[
  {
    "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "quoteRu": "Живи так, как будто завтра умрешь. Учитесь так, как если бы вам суждено было жить вечно.",
    "author": "Mahatma Gandhi",
    "authorRu": "Махатма Ганди",
    "num": 1
  },
  {
    "quote": "That which does not kill us makes us stronger.",
    "quoteRu": "То, что нас не убивает, делает нас сильнее.",
    "author": "Friedrich Nietzsche",
    "authorRu": "Фридрих Ницше",
    "num": 2
  },
  {
    "quote": "Be who you are and say what you feel, because those who mind don’t matter and those who matter don’t mind.",
    "quoteRu": "Будьте собой и говорите, что чувствуете, потому что те, кто не возражает, не имеют значения, а те, кто имеет значение, не возражают.",
    "author": "Bernard M. Baruch",
    "authorRu": "Бернард М. Барух",
    "num": 3
  },
  {
    "quote": "We must not allow other people’s limited perceptions to define us.",
    "quoteRu": "Мы не должны позволять ограниченному восприятию других людей определять нас.",
    "author": "Virginia Satir",
    "authorRu": "Вирджиния Сатир",
    "num": 4
  },
  {
    "quote": "Do what you can, with what you have, where you are.",
    "quoteRu": "Делайте, что можете, с тем, что у вас есть, там, где вы находитесь.",
    "author": "Theodore Roosevelt",
    "authorRu": "Теодор Рузвельт",
    "num": 5
  },
  {
    "quote": "Be yourself; everyone else is already taken.",
    "quoteRu": "Будь собой; все остальные уже заняты.",
    "author": "Oscar Wilde",
    "authorRu": "Оскар Уальд",
    "num": 6
  },
  {
    "quote": "This above all: to thine own self be true.",
    "quoteRu": "Это прежде всего: быть верным самому себе.",
    "author": "William Shakespeare",
    "authorRu": "Вильям Шекспир",
    "num": 7
  },
  {
    "quote": "If you cannot do great things, do small things in a great way.",
    "quoteRu": "Если вы не можете делать великие дела, делайте маленькие дела хорошо.",
    "author": "Napoleon Hill",
    "authorRu": "Наполеон Хилл",
    "num": 8
  },
  {
    "quote": "If opportunity doesn’t knock, build a door.",
    "quoteRu": "Если возможность не стучит, постройте дверь",
    "author": "Milton Berle",
    "authorRu": "Милтон Берл",
    "num": 9
  },
  {
    "quote": "Wise men speak because they have something to say; fools because they have to say something.",
    "quoteRu": "Мудрецы говорят, потому что им есть что сказать; дураки, потому что они должны что-то сказать.",
    "author": "Plato",
    "authorRu": "Платон",
    "num": 10
  },
  {
    "quote": "Strive not to be a success, but rather to be of value.",
    "quoteRu": "Стремитесь быть не успешным, а ценным",
    "author": "Albert Einstein",
    "authorRu": "Альберт Эйнштейн",
    "num": 11
  },
  {
    "quote": "Two roads diverged in a wood, and I—I took the one less traveled by. And that has made all the difference.",
    "quoteRu": "Две дороги расходились в лесу, и я… я выбрал ту, по которой ездили меньше. И в этом вся разница.",
    "author": "Robert Frost",
    "authorRu": "Роберт Фрост",
    "num": 12
  },
  {
    "quote": "Do not let what you cannot do interfere with what you can do.",
    "quoteRu": "Не позволяйте тому, что вы не можете сделать, мешать тому, что вы можете делать.",
    "author": "John Wooden",
    "authorRu": "Джон Вуден",
    "num": 13
  },
  {
    "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
    "quoteRu": "Как только вы окажетесь на стороне большинства, пора остановиться и задуматься.",
    "author": "Mark Twain",
    "authorRu": "Марк Твен",
    "num": 14
  },
  {
    "quote": "I haven’t failed. I’ve just found 10,000 ways that won’t work.",
    "quoteRu": "Я не проиграл. Я только что нашел 10 000 способов, которые не работают.",
    "author": "Thomas Edison",
    "authorRu": "Томас Эдисон",
    "num": 15
  },
  {
    "quote": "A journey of a thousand leagues begins beneath one’s feet.",
    "quoteRu": "Путешествие в тысячу лиг начинается с одного шага.",
    "author": "Lao Tzu",
    "authorRu": "Лао-цзы",
    "num": 16
  },
  {
    "quote": "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
    "quoteRu": "Я выучила, что люди забудут то, что вы сказали, люди забудут то, что вы сделали, но люди никогда не забудут, что вы заставили их чувствовать.",
    "author": "Maya Angelou",
    "authorRu": "Майя Анжелу",
    "num": 17
  },
  {
    "quote": "Either you run the day, or the day runs you.",
    "quoteRu": "Либо вы управляете днем, либо день управляет вами.",
    "author": "Jim Rohn",
    "authorRu": "Джим Рон",
    "num": 18
  },
  {
    "quote": "Life shrinks or expands in proportion to one’s courage.",
    "quoteRu": "Жизнь сужается или расширяется пропорционально мужеству.",
    "author": "Anais Nin",
    "authorRu": "Анаис Нин",
    "num": 19
  },
  {
    "quote": "You must be the change you wish to see in the world.",
    "quoteRu": "Вы должны быть тем изменением, которое хотите видеть в мире.",
    "author": "Mahatma Gandhi",
    "authorRu": "Махатма Ганди",
    "num": 20
  }
]
